ademen (d) дышать; 'inademen вдыхать; 
'uitademen выдыхать 
de apotheek, -theken аптека 
de arts, -en врач: de keel-, neus- en oorarts 
врач-отоларинголог; de oogarts окулист; de tandarts зубной врач, стоматолог; de zenuwarts яевропатолог 
de assistente, -n ассистентка (зд.: медицинская сестра) 
de beurt, -en очередь; aan de beurt zijn быть 
на очереди; Wie is er aau de beurt? Чья 
очередь? 't is uw beurt ваша очередь; om 
de beurt по очереди, попеременно 
binnenblijven (bleef binnen, is binnengebleven) не выходить на улицу; syn. in bed 
blijven лежать в постели 
het bloed кровь; het bloed laten onderzoeken 
сдать анализ крови 
de borst -en грудь; de borst bekloppen (1) 
мед. выстукивать грудь 
daags I. в течение дня, 2. ежедневно 
het ding, -en вещь 
de dokter, -s, doktoren врач; dc huismls 
домашний врач 
licl drankje, -s микстура 
het hoestdrankje микстура от кашля 
de eetlepel, -s столовая ложки; een eetlepel 
per dag по столовой ложке в чеш. 
ernstig серьезный; Er is niets ernstigs aan de 
hand. Ничего серьезного. 
genezen (genas, genezen) (z) выздоравливать; Goede beterschap! Выздоравливайте! 
gezond здоровый; gezond worden выздоравливать 
de gezondheid здоровье; de gezondheidstoestaud состояние здоровья 
het hart, -en сердце; het hart beluisteren выслушать сердце 
de hartaanval сердечный приступ 
hoesten (t) кашлять; ik moet hoesten у меня 
кашель 
iimemeu (nam in, ingenomen) принимаіъ; 
de medicijn iunemen (na de maaltijd, voor 
de maaltijd) принимать лекарство (перед едой, после еды) 
de klacht, -en жалоба 
dc koorts, -en лихорадка koorts hebben 
иметь высокую температуру 
de kou 1. холод 2. простуда; kou vatten 
простудиться 
de long. -en легкое; de longen beluisteren выслушать легкие; dc longenontsteking восплление легких 
de medicijn, -en лекарство; syn. het geneesmiddel 
dc mond, -en рот; de mond opendoen открыть рот 
nogal довольно, до некоторой степени; 
nogal goed довольно хорошо 
onderzoeken (onderzocht, onderzocht) исследовать; iets laten onderzoeken сдать 
анализ 
opnemen (nam op, opgenomen) зо.\ измерять; de temperatuur opnemen изіѵіерить температуру 
de patient, -en пациент 
de pijn, -en боль 
pijn hebben: ik heb hoofdpiju, keelpijn, buikpijn, kiespijn у меня болит голова, горло, живот, зуб 
de pil, -len таблетка; pillen tegen de koorts 
таблетки от температуры 
het poeder, -s порошок; hoofdpijnpoeders 
порошки от головной боли 
de pols пульс; de pols voelen просчитать 
пульс 
de poos пауза, промежуток времени; een 
poosje немного (о времени); een poosje 
wachten немного подождать 
het recept, -en рецепт; een recept uitschrijven 
выписать рецепт 
schelen (d) недоставать; Wat scheelt u? Что 
с вами? Wat scheelt eraan? На что жалуетесь? 
het spreekuur, -uren часы приема (врача); 
Wanneer heeft de dokter het spreekuur? 
Когда принимает врач? op het spreekuur 
komen придти в часы приема 
de tong, -en язык; de tong is beslagen язык 
обложен 
uitzien (zag uit, uitgezien) выглядеть; er 
slecht, goed, gezond uitzien выглядеть 
плохо, хорошо, здоровым; wat zie je 
(ziet U) er vandaag slecht uit как ты (Вы) 
плохо выглядишь сегодня 
verkouden простуженный; verkouden worden, zijn простудиться, быть простуженным 
vaststellen (d) устанавливать, определять 
voelen (d) чувствовать; zich slecht, goed, 
niet lekker, nogal goed voelen чувствовать себя плохо, хорошо, неважно, довольно хорошо 
vrezen (vreesde, gevreesd) бояться 
voorschrijven (schreef voor, voorgeschreven) 
прописыват b (лекарство) 
ziek больной 
het ziekenhuis, -huizen больница; in een ziekenhuis opgenomen worden лечь в больницу 
de ziekte, -n болезнь 
het ziekteverzuim бюллетень (по болезни) 
zover до сих пор, пока; het was zover подошла очередь 
Het beste, hoor! Всего хорошего! 